const o = "Συνχρηματοδοτείται από την Ευρωπαϊκή Ένωση", t = "Αυτό το έργο συνχρηματοδοτείται από την Ευρωπαϊκή Ένωση στο πλαίσιο της συμφωνίας χορήγησης ID 101139711. Οι πληροφορίες και οι απόψεις που παρουσιάζονται σε αυτόν τον ιστότοπο είναι αυτές του Συνεταιρισμού URBREATH μόνο και δεν αντανακλούν απαραίτητα τις απόψεις της Ευρωπαϊκής Ένωσης. Ούτε η Ευρωπαϊκή Ένωση ούτε η χορηγούσα αρχή μπορούν να θεωρηθούν υπεύθυνες.", c = "Πνευματικά δικαιώματα © 2025 URBREATH. Με επιφύλαξη παντός δικαιώματος.", s = "Πολιτική Απορρήτου", e = "Δήλωση Cookies", n = "Όροι Χρήσης", r = {
  coFunded: o,
  grantAgreement: t,
  copyright: c,
  privacyPolicy: s,
  cookies: e,
  terms: n
};
export {
  o as coFunded,
  e as cookies,
  c as copyright,
  r as default,
  t as grantAgreement,
  s as privacyPolicy,
  n as terms
};
